export const groupNames = [
  "№1. Духовний ріст — Клодницький Віталій",
  "№2. Духовний ріст — Григорчук Олександр, Маковей Богдан",
  "№3. Духовний ріст — Маковій Михайло, Нікіфорець Валерій",
  "№4. Духовний ріст — Сємєшкін Єгор",
  "№5. Духовний ріст — Данильченко Богдан",
  "№6. НЕІНСТАГРАМНА — група для дівчат",
  "№7. Послання до Євреїв — група для нечуючих",
  "№8. Садгора. Шлях до Батька",
  "№9. Садгора. Молодіжна група",
  "№10. Садгора. Розбір Біблії",
  "№11. Сторожинець — 1 Послання до Коринтян",
  "№12. Молодіжна група — книга Обʼявлення",
  "№13. Молодіжна група — 1 Послання до Коринтян",
  "№14. Молодіжна група. Духовний ріст",
  "№15. Молодіжна домашня група",
];

export const servingNames = [
  "Домашні групи",
  "Молодіжне служіння",
  "Дитяче служіння",
  "Музичне служіння (прославлення)",
  "Медіа та трансляції",
  "Євангелізація",
  "Молитовне служіння",
  "Реабілітаційний центр",
];
